<!doctype html>
<html lang="es" manifest="ruta.appcache">

<!-- Mirrored from rutadeltamborybombo.com/pueblos/alcaniz/programa-de-actos-semana-santa by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 19 Mar 2014 13:56:45 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8" /><!-- /Added by HTTrack -->
<head>
<title>Programa de Actos | Ruta del Tambor y Bombo</title>
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1.0">
<base />
<link href="../../addons/shared_addons/themes/bootstrapThree/img/favicons/favicon.ico" rel="shortcut icon" type="image/x-icon"/>
<link href="../../addons/shared_addons/themes/bootstrapThree/img/favicons/apple-touch-icon.png" rel="apple-touch-icon" type="image/x-icon"/>
<link href="../../addons/shared_addons/themes/bootstrapThree/img/favicons/apple-touch-icon-precomposed.png" rel="apple-touch-icon" type="image/x-icon"/>
<link href="../../addons/shared_addons/themes/bootstrapThree/img/favicons/apple-touch-icon-57x57-precomposed.png" rel="apple-touch-icon" type="image/x-icon"/>
<link href="../../addons/shared_addons/themes/bootstrapThree/img/favicons/apple-touch-icon-72x72-precomposed.png" rel="apple-touch-icon" type="image/x-icon"/>
<link href="../../addons/shared_addons/themes/bootstrapThree/img/favicons/apple-touch-icon-114x114-precomposed.png" rel="apple-touch-icon" type="image/x-icon"/>
<!--[if lt IE 9]>
	<script src="http://html5shim.googlecode.com/svn/trunk/html5.js"></script>
<![endif]-->
<link rel="stylesheet" href="../../addons/shared_addons/themes/bootstrapThree/css/yeti.css"/>
<link rel="stylesheet" href="../../addons/shared_addons/themes/bootstrapThree/css/pyro_bootswatch.css"/>
<script src="../../addons/shared_addons/themes/bootstrapThree/js/jquery-1.9.1.js"></script>
<script src="../../addons/shared_addons/themes/bootstrapThree/js/bootstrap.js"></script>
<link rel="canonical" href="programa-de-actos-semana-santa.html"/>
<link rel="alternate" type="application/rss+xml" title="Ruta del Tambor y Bombo" href="../../blog/rss/all.html"/>
<meta name="keywords" content=""/>
<meta name="robots" content="index,follow"/>
<meta name="description" content=""/>
<style>#footer{display:none;}.dropdown-large{position:static!important;}.dropdown-menu-large{margin-left:16px;margin-right:16px;padding:20px 0px;}.dropdown-menu-large>li>ul{padding:0;margin:0;}.dropdown-menu-large>li>ul>li{list-style:none;}.dropdown-menu-large>li>ul>li>a{display:block;padding:3px 20px;clear:both;font-weight:normal;line-height:1.428571429;color:#e0e0e0;white-space:normal;}.dropdown-menu-large>li ul>li>a:hover,.dropdown-menu-large>li ul>li>a:focus{text-decoration:none;
}.dropdown-menu-large .disabled>a,.dropdown-menu-large .disabled>a:hover,.dropdown-menu-large .disabled>a:focus{color:#999999;}.dropdown-menu-large .disabled>a:hover,.dropdown-menu-large .disabled>a:focus{text-decoration:none;background-color:transparent;background-image:none;filter:progid:DXImageTransform.Microsoft.gradient(enabled= false);cursor:not-allowed;}.dropdown-menu-large .dropdown-header{color:#428bca;font-size:18px;}@media (max-width: 768px) {.dropdown-menu-large{margin-left:0;margin-right:0;}.dropdown-menu-large>li{margin-bottom:30px;}.dropdown-menu-large>li:last-child{margin-bottom:0;}.dropdown-menu-large .dropdown-header{padding:3px 15px!important;}}</style>
<style>body{padding:0;}a{color:#888;}.big-btn{padding:10px 0px 11px 0px;width:215px;margin-top:5px;}.big-btn i{font-size:65px;margin-right:0px!important;}.big-btn strong{font-size:25px;text-shadow:1px 2px 0px #34659B;color:#fff;line-height:24px;}.big-btn .btn-text{margin-top:6px;}.big-btn small{font-size:75%;}.android-btn{width:240px;padding:13px 17px 13px 0px;background-color:#000;border-color:#000;}.android-btn:hover{background-color:#272727;}.android-btn i{font-size:55px;}.android-btn .btn-text{margin-top:0px;}.android-btn strong{font-size:25px;text-shadow:none;color:#fff;line-height:24px;}.windows-btn{background-color:#008A00;width:235px;padding:13px 5px 13px 10px;border-color:#055805;}.windows-btn:hover{background-color:#008A00;}.windows-btn .btn-text{text-shadow:none;font-size:26px;line-height:25px;}.am-wrapper{float:left;position:relative;overflow:hidden;}.am-wrapper img{position:absolute;outline:none;}.nomovil{}.centermovil{}.mobile-col-3{position:relative;display:inline-block;}.mobile-col-3 img{max-width:100px;}.simbolo{}.simbolo img{max-width:200px;margin-top:62px;border:1px solid #fff;background:#fff;}.cabecera h1 span{text-shadow:1px 1px 5px rgba(0,0,0,1);color:#fff;}.cabecera p{text-shadow:1px 1px 1px rgba(0,0,0,1);color:#fff;font-size:26px;}.cabecera p i{float:right;margin-top:20px;}.blogpost{}.blogpost img{margin:12px;}.contenido img{margin:10px;}.contenido a{display:inline;}.solomovil{display:none;}.am-container{background:url(../../fancybox/ajax-loader.gif) no-repeat;background-position:center center;}@media (max-width: 767px) {.nomovil{display:none;}.centermovil{text-align:center;}.mobile-col-3{width:33%;float:left;display:inline-block;}.mobile-col-3 img{width:90%;}.simbolo{text-align:center;}.simbolo img{max-width:50px;}.blogpost{}.blogpost img{width:94%;}.contenido img{width:94%;}.solomovil{display:inherit;}.cabecera p i{float:inherit;font-size:22px;}}@media (min-width: 768px) and (max-width: 991px) {}@media (min-width: 992px) and (max-width: 1199px) {}@media (min-width: 1200px) {}.am-wrapper img{margin:0;}</style>
<link href='../../offline.html' rel='stylesheet' type='text/css'>
</head>
<body onload="initPush()">
<nav class="navbar navbar-default navbar-fixed-top" role="navigation" style="margin-top:0;top:-1px;">
<div class="container" style="padding:0;margin:0px auto; padding-left:8px;">
<div class="navbar-header">
<button type="button" class="navbar-toggle" data-toggle="collapse" data-target="#bs-example-navbar-collapse-1">
<span class="sr-only">Toggle navigation</span>
<span class="icon-bar"></span>
<span class="icon-bar"></span>
<span class="icon-bar"></span>
</button>
<a class="navbar-brand" href="index.html">
Ruta del Tambor y Bombo</a>
</div>
<div class="collapse navbar-collapse" id="bs-example-navbar-collapse-1">
<ul class="nav navbar-nav navbar-right">
<li class="first"><a href="../../historia.html">Historia de la Ruta</a></li><li><a href="../../offline.html">Noticias</a></li><li><a href="../../organigrama.html">La asociación</a></li><li class="last"><a href="../../enlaces-y-contacto.html">Enlaces y Contacto</a></li>
</ul>
</div>
</div>
<div id="tricolor" style="width:100%; height:3px; background-color:#555;"></div>
</nav>
 
<div class="container contenido">
<div class="col-md-9">
<br/><br/>
<h1>Programa de Actos</h1>
<br/>
<strong>Actos culturales y tradicionales:</strong>
<ul>
<li>Paso de las peanas desde la &ldquo;Casa de los Santos&rdquo; a la Iglesia de Santa Mar&iacute;a.</li>
<li>Jornadas culturales organizadas por la Junta Suprema de la Semana Santa.</li>
<li>Ensayo general conjunto de las distintas bandas de las Cofrad&iacute;as y Hermandades</li>
<li>Preg&oacute;n de la Semana Santa alca&ntilde;izana</li>
</ul>
<br/>
<strong>Actos lit&uacute;rgicos:</strong>
<ul>
<li>Septenario de la Virgen de la Soledad</li>
<li>Bendici&oacute;n del Ramo (Domingo de Ramos)</li>
<li>Misa Celebraci&oacute;n de la Cena del Se&ntilde;or (Jueves Santo)</li>
<li>Oraci&oacute;n por los difuntos en el cementerio (Viernes Santo)</li>
<li>Celebraci&oacute;n de la Pasi&oacute;n del Se&ntilde;or (Viernes Santo)</li>
<li>Vigilia Pascual (S&aacute;bado Santo)</li>
<li>Misa de Pascua de Resurrecci&oacute;n</li>
</ul>
<br/>
<strong>Programa de Procesiones:</strong><br/>
<br/>
<strong><em>Domingo de Ramos: Procesi&oacute;n de la Burreta a las 11:30. Cofrad&iacute;a del Santo Entierro.</em></strong><br/>
Encabezada por la bandera de la Cofrad&iacute;a del Santo Entierro. Desfila la conocida burreta en una peana sobre ruedas. S&oacute;lo aquellos que llevan el paso y el portaestandarte visten t&uacute;nica. El recorrido se inicia en la Iglesia Parroquial y contin&uacute;a por las calles Blasco y Alejandre, para concluir de nuevo en la Iglesia. Durante todo el recorrido acompa&ntilde;a el Ayuntamiento.<br/>
<br/>
<br/>
<strong><em>Martes Santo: Procesi&oacute;n del V&iacute;a Crucis con el Encuentro, a las 20:30. Cofrad&iacute;a del Santo Entierro.</em></strong><br/>
<br/>
En ella se rezan las catorce estaciones, se&ntilde;aladas con un distintivo en las paredes, que dependen de si el recorrido es por arriba o por abajo. Llevan 14 estandartes con las 14 estaciones, de color negro y con la escena en el centro pintada en negro. Cada uno de los estandartes va acompa&ntilde;ado de un farol, que porta gente muy joven vestida con t&uacute;nica, caperuza rizada negra y un faj&iacute;n de color morada. Las estaciones se rezan a lo largo del recorrido asistidos de megafon&iacute;a. La Virgen Mar&iacute;a, llevada por cuatro hombres que no cuentan con relevo se encuentra con el Nazareno, al que sigue la Ver&oacute;nica. El Nazareno est&aacute; acompa&ntilde;ado por los soldados romanos, las Sibilas, la banda del Santo Entierro y cierran los mayordomos y el Prior. La gente vestida de calle les escolta a ambos costados.<br/>
<br/>
<br/>
<strong><em>Mi&eacute;rcoles Santo: Procesi&oacute;n de Jes&uacute;s Nazareno, a las 22:30: Hermandad de Jes&uacute;s Nazareno.</em></strong><br/>
<br/>
A las 20:00 de la tarde de cada Mi&eacute;rcoles Santo la Junta Rectora va a buscar al Hermano Mayor de Turno, y posteriormente al Hermano Mayor de Honor, para dirigirse ambos y la Junta Directiva a la Colegiata, donde se proceder&aacute; a la bendici&oacute;n de los nuevos hermanos. Sus nombres son le&iacute;dos en voz alta. Seguidamente el presidente dedica unas palabras, as&iacute; como los dos Hermanos homenajeados y el sacerdote. Posteriormente se inicia la procesi&oacute;n. La indumentaria es t&uacute;nica azul celeste, c&iacute;ngulo amarillo situado a la izquierda, zapato negro, capa roja, capirote blanco con el escudo de la hermandad y guantes blancos. El capuch&oacute;n de los cetrilleros es rojo y el de los costaleros color nazareno. Los hermanos de la Junta Rectora llevan capa blanca distingui&eacute;ndose el Hermano Mayor por el escudo de la Hermandad que lleva en ella bordado en plata. Los Hermanos Mayores visten la t&uacute;nica de color nazareno, c&iacute;ngulo de c&aacute;&ntilde;amo y la capa blanca con el escudo de la Hermandad en oro al dorso. Las im&aacute;genes son:
<ul>
<li>Jes&uacute;s Nazareno realizado por Joaqu&iacute;n Larra&ntilde;aga de 1958.</li>
<li>La Ver&oacute;nica de los Imagineros de Olot de 1983-1987</li>
<li>Jes&uacute;s atada a lo columna obra de Francisco Rayo Lahoz de 1991</li>
</ul>
La Cruz Morada. Sustituye en 1998 a otra anterior de similares caracter&iacute;sticas. Obra de Ximo Roca, maestro vidriero. El armaz&oacute;n es obra de Jos&eacute; Alca&ntilde;iz La banda de tambores es de 1955 y la de cornetas de 1956 con 38 miembros cada una.<br/>
<br/>
<br/>
<strong><em>Jueves Santo: Procesi&oacute;n del Silencio a las 22,30: Hermandad del Silencio de Nuesrtro Padre Jes&uacute;s Crucificado y Nuestra Se&ntilde;ora de las L&aacute;grimas.</em></strong><br/>
<br/>
El recorrido var&iacute;a de un a&ntilde;o a otro, por arriba o por abajo.<br/>
A las 21 la Junta y el Hermano Mayor de turno se re&uacute;nen en la Iglesia para ir a casa del Hermano Mayor de Honor y realizar el acto de entrega del Cetrillo, con el que presidir&aacute; la Procesi&oacute;n. Antes de comenzar la procesi&oacute;n, reunidos todos los Hermanos en la Iglesia, se realiza el juramento de silencio.<br/>
La procesi&oacute;n comienza con los cruzados, son 10, llevan capa y manguitos blancos, donde est&aacute; grabado el emblema de la Hermandad, son los &uacute;nicos participantes que tienen el privilegio de llevar el emblema en los manguitos. Desfilan en posici&oacute;n de Delta y cada uno de ellos porta una bandera con el emblema de la Hermandad. En determinados momentos de la procesi&oacute;n realizan el Cruce de Banderas y al llegar a la Plaza de Espa&ntilde;a se sit&uacute;an, en l&iacute;nea, delante de la fachada del Ayuntamiento para rendir los honores al Cristo, a Nuestra Se&ntilde;ora de las L&aacute;grimas y a la Piedad.<br/>
<br/>
<strong>Cruz- Gui&oacute;n</strong>, cuando la procesi&oacute;n retorna a la Plaza de Espa&ntilde;a y hasta la Iglesia, la Cruz Gui&oacute;n la encabeza. A partir de la Cruz Gui&oacute;n se inician dos filas de hermanos ataviados con el h&aacute;bito, que consiste en t&uacute;nica negra, con faja y caperuzo blancos, en el caperuzo llevan el emblema de la Hermandad, una cruz latina negra, el h&aacute;bito se complementa con guantes blancos y zapatos negros. Todos portan un hach&oacute;n encendido, que la Hermandad regala a todos los Hermanos que desfilan en la procesi&oacute;n.<br/>
<br/>
<strong>El Estandarte</strong>, incorporado a la procesi&oacute;n en su 50 aniversario, es portado por un Hermano que lleva el h&aacute;bito de la Hermandad, complementado con capa y manguitos blancos. A los flancos del Estandarte desfilan dos ni&ntilde;os, vestidos igual que el portante del Estandarte, y que llevan dos peque&ntilde;os estandartes negros con las iniciales &ldquo;H&rdquo; y &ldquo;S&rdquo; (Hermandad del Silencio), bordadas en blanco.<br/>
<br/>
El primer paso que procesiona es el&nbsp;<strong>CRISTO DEL SILENCIO</strong>: Es una talla de madera tama&ntilde;o natural, realizada en pino melis. Representa la imagen de un Cristo ya muerto, descolgado por su propio peso en la Cruz. Procesiona por primera vez en 1.955. El escultor: es Jos&eacute; Bueno Gimeno. Detr&aacute;s del Cristo va el<strong>Hermano Mayor de Honor</strong>, m&aacute;ximo privilegio que la Hermandad otorga.&nbsp;<strong>La Banda de Tambores,&nbsp;</strong>est&aacute; formada por un Tambor Solista, 27 tambores de piel y 9 timbales; los componentes llevan el h&aacute;bito de la Hermandad y manguitos blancos. Los tambores van engalanados en negro con la cruz latina en blanco. La Banda, a indicaci&oacute;n del Presidente de la Hermandad, comienza sus toques dentro de la Iglesia y son los &uacute;nicos que se incorporan a la procesi&oacute;n saliendo por la puerta principal de la Iglesia, coloc&aacute;ndose entre el Cristo y Nuestra Se&ntilde;ora de las L&aacute;grimas, para posibilitar que su sonido sea escuchado por todos los Hermanos, as&iacute; de esta forma el ritmo de los tambores sirve para marcar el ritmo de la Procesi&oacute;n. Poco antes de finalizar el desfile se sit&uacute;an delante del Cristo, entrando en la plaza de Espa&ntilde;a precediendo y anunciando la llegada del paso titular de la Hermandad. En la Plaza se colocan en fila delante de la Lonja g&oacute;tica y dejan de tocar en se&ntilde;al de respeto y duelo al paso de las im&aacute;genes.<br/>
<br/>
<strong>NUESTRA SE&Ntilde;ORA DE LAS L&Aacute;GRIMAS</strong>: Imagen de vestir con rostro y manos de madera tallada, policromada despu&eacute;s, mediante carnaciones que asemejen un rostro y unas manos naturales. Para enriquecerla y darle m&aacute;s veracidad sus ojos son de cristal y se introducen ahuecando la mascarilla y fij&aacute;ndolos en el globo ocular. Para conseguir un mayor efectismo de dolor, se le a&ntilde;aden siete l&aacute;grimas cristalinas superpuestas en las mejillas, de ah&iacute;, que la Virgen porte en su mano un pa&ntilde;uelo para enjugarlas. Es una imagen de tama&ntilde;o natural de alrededor de 1,65 m. El escultor: Jos&eacute; Bueno Gimeno. Procesiona desde 1956. Tras la Virgen se sit&uacute;a el&nbsp;<strong>LA PIEDAD DEL SILENCIO</strong>, nos acompa&ntilde;a desde el a&ntilde;o 2007, su escultor es Pedro Noguera, como buen escultor murciano, recoge la tradici&oacute;n barroca de Salzillo. El Cristo yacente es una talla de bulto redondo que se adapta al regazo de la Virgen. El rostro de la Virgen tiene elementos como ojos y l&aacute;grimas de cristal y pesta&ntilde;as que realzan su naturalismo. Todo el conjunto est&aacute; rematado con una cruz de madera.&nbsp;<strong>El Sacerdote</strong>, se sit&uacute;a detr&aacute;s de la Piedad, es la &uacute;nica persona que desfila con la cabeza descubierta. Cierran la procesi&oacute;n 10 antorcheros que desfilan en formaci&oacute;n Delta. La procesi&oacute;n est&aacute; organizada por 20 cetrilleros.<br/>
<br/>
Desde 1978, el Viernes Santo por la ma&ntilde;ana se celebra una ceremonia por los difuntos en el cementerio de la localidad. Acude la banda de tambores y una vez all&iacute; se reza una oraci&oacute;n y se nombra a todos los difuntos de la Hermandad, repartiendo entre sus familiares los claveles rojos de la peana del Cristo del Silencio.<br/>
<br/>
<br/>
<strong><em>Viernes Santo: Procesi&oacute;n del Preg&oacute;n, a la 13:00. Cofrad&iacute;a del Santo Entierro.</em></strong><br/>
<br/>
A las 12:00 se concentran los tambores en la Plaza de Espa&ntilde;a y desde all&iacute; dos miembros de la Junta, con los mayordomos van a buscar al Prior a su casa. Entre tanto los tambores est&aacute;n tocando. Llegan a la Iglesia con el Prior a la 13:00 A la una en punto sale el estandarte del Santo Entierro. Tras &eacute;l desfilan las 12 tribus, representadas por una bandera de color negro con una inscripci&oacute;n, portada por cofrades que visten t&uacute;nica negra. Siguen las cinco partes del mundo, representadas por otras tantas banderas con los nombres de cada continente. A continuaci&oacute;n, los ocho estandartes que narran la creaci&oacute;n del mundo. Los tambores escoltan a la comitiva en largas filas desde las orilla, y adem&aacute;s aparecen dos timbales con los que se se&ntilde;ala el Preg&oacute;n. Custodia del Sepulcro por la Guardia romana, a las 18:45. Los soldados romanos custodian el cuerpo de Cristo.<br/>
<br/>
<br/>
<strong><em>Viernes Santo: Procesi&oacute;n de la Soledad, a las 20:00. Cofrad&iacute;a de la Esclavas de la Soledad.</em></strong><br/>
<br/>
La Procesi&oacute;n de la Soledad, es la m&aacute;s antigua de la Semana Santa alca&ntilde;izana. Se fundo a finales del Siglo XVI, concretamente en 1587, por la cofrad&iacute;a de Santa Ana de zurradores y zapateros<em>,&nbsp;</em>hace, por tanto m&aacute;s de 400 a&ntilde;os que recorre las calles de nuestra Ciudad la tarde noche del Viernes Santo, los a&ntilde;os pares recorre la parte alta de la ciudad y los impares la parte baja. La Cofrad&iacute;a de las &ldquo;Esclavas de la Virgen de la Soledad, se funda en 1925, aunque su germen proviene de las &ldquo;Camareras de Nuestra Se&ntilde;ora de la Soledad&rdquo;, quienes desde el siglo XVIII ten&iacute;an entre sus funciones vestir a la Virgen para la procesi&oacute;n del Viernes Santo. La procesi&oacute;n se inicia con la Cruz o Gui&oacute;n, para dar paso al estandarte con el emblema de la cofrad&iacute;a, coraz&oacute;n rojo atravesado por un pu&ntilde;al, es cual es acompa&ntilde;ado por los faroles de las Siete Palabras, a continuaci&oacute;n desfila, el farol en el que se encuentran plasmadas la imagen de la Virgen, la Cruz rodeada por el sudario y el p&oacute;rtico de nuestra magnifica Iglesia Parroquial de Santa Mar&iacute;a la Mayor y que se incorporo a la procesi&oacute;n en la Semana Santa del a&ntilde;o 2011 y que fue realizada por el maestro vidriero zaragozano D. Antonio Navarro, le sigue la peana del Cristo Yacente, de la Cofrad&iacute;a del Santo Entierro, la cual es escoltada por una cuadrilla de soldados romanos. Tras ellos desfila la Virgen de la Soledad, que es la &uacute;nica imagen, que se incorpora a su procesi&oacute;n saliendo por la puerta principal de la Iglesia Parroquial de Santa Mar&iacute;a la Mayor, y es mecida por sus catorce portantes al ritmo marcado por la banda de tambores y cornetas de la Cofrad&iacute;a de Jes&uacute;s Nazareno. La Junta de la Cofrad&iacute;a desfila detr&aacute;s de la Virgen, y es acompa&ntilde;ada por el Cura, los Presidentes del resto de las Cofrad&iacute;as y Hermandades, los mayordomos de la Cofrad&iacute;a del Santo Entierro, los hermanos de Honor y de Turno de las Cofrad&iacute;as del Nazareno y del Silencio. Toda la procesi&oacute;n es acompa&ntilde;ada a los lados por cofrades del Nazareno, hermanos del Silencio y a continuaci&oacute;n lo hacen las cofrades de la Virgen de la Soledad que procesionan con traje negro y una mayor&iacute;a con mantilla espa&ntilde;ola. La procesi&oacute;n la cierra el Ayuntamiento del Alca&ntilde;iz y dem&aacute;s autoridades.<br/>
<br/>
<br/>
<strong><em>S&aacute;bado Santo: Procesi&oacute;n del Santo Entierro, a las 16:00. Cofrad&iacute;a del Santo Entierro.</em></strong><br/>
<br/>
Cada a&ntilde;o los Mayordomos de la Cofrad&iacute;a compran unas tortas que llevan por la ma&ntilde;ana al Convento de las Hermanas de Santa Ana donde el sacerdote las bendice. A las 16:00 da inicio la procesi&oacute;n, que parte desde la Iglesia Mayor recorriendo la parte alta y la parte baja. En ella participan los siguientes elementos: El Estandarte del Santo Entierro, las Doce tribus, las Cinco partes del Mundo y de la Creaci&oacute;n. La Burreta, la Oraci&oacute;n en el Huerto, Jes&uacute;s Nazareno, La Ver&oacute;nica, las Hebreas y las Sibilas. Siguen algunas figuras b&iacute;blicas como Mois&eacute;s, Abraham y la Samaritana. A continuaci&oacute;n las baturras, unas 300 que portan las tortas previamente bendecidas. El Cristo Yacente, obra de Jos&eacute; Bueno tallada en 1952, portada por 12 penitentes que cuentan con un relevo. La Guardia Romana, compuesta por 23 soldados, la Virgen de los Dolores, el sacerdote, los seis Mayordomos y el Prior, cada uno con su b&aacute;culo, que lleva el emblema de la Cofrad&iacute;a en metal. El desfile culmina con el &ldquo;Sellado del Sepulcro&rdquo; que tiene lugar en el Plaza de Espa&ntilde;a, tras el cual la procesi&oacute;n se retira a la Iglesia. Las tortas bendecidas por la ma&ntilde;ana sirven, para agasajar a todos los participantes.<br/>
<br/>
<br/>
<strong><em>Domingo de Pascua: Procesi&oacute;n de las Palometas, a la 13:00 Cofrad&iacute;a del Santo Entierro y Cofrad&iacute;a de la Virgen del Carmen.</em></strong><br/>
<br/>
Despu&eacute;s de celebrarse la misa en la Iglesia de Santa Mar&iacute;a la Mayor, el Sant&iacute;simo (la Custodia), es sacado a la calle en procesi&oacute;n, acompa&ntilde;ado por el Ayuntamiento. De la Iglesia del Carmen sale la Virgen del Carmen con la &ldquo;granada&rdquo; en cuyo interior se colocan unas palomas al llegar a la calle Espejo. En la plaza de Espa&ntilde;a, cuando la Virgen se sit&uacute;a en frente de la Custodia, la granada se abre mediante un sencillo pero eficaz mecanismo y las palomas quedan en libertad simbolizando la Resurrecci&oacute;n. Posteriormente entra la Virgen y el Sant&iacute;simo a la Iglesia, de donde volver&aacute; a salir la Virgen del Carmen acompa&ntilde;ada por el Ayuntamiento hasta el templo de su advocaci&oacute;n.
<br/><br/>
</div>
 
 
 
<nav class="navbar navbar-default navbar-fixed-bottom solomovil">
<div class="container">
<div class="navbar-header" style="border-bottom:3px solid #19A0FA;">
<button class="navbar-toggle" type="button" data-toggle="collapse" data-target=".js-navbar-collapse">
<span class="sr-only">Toggle navigation</span>
<span class="icon-bar"></span>
<span class="icon-bar"></span>
<span class="icon-bar"></span>
</button>
<img src="../../addons/shared_addons/themes/bootstrapThree/img/alcaniz.png" height="45" style="float:left; margin:0; width:45px;"/>
<a class="navbar-brand" href="../alcaniz.html">Alcañiz</a>
</div>
<div class="collapse navbar-collapse js-navbar-collapse">
<ul class="nav navbar-nav">
<li><a href="historia-y-tradicion.html">Historia Semana Santa</a></li>
<li><a href="programa-de-actos-semana-santa.html">Programa de Actos</a></li>
<li><a href="el-monumento-al-tambor.html">El Monumento</a></li>
<li><a href="../../offline.html">Galería Fotográfica</a></li>
<li><a href="../../offline.html">Que Visitar</a></li>
<li><a href="../../offline.html">Gastronomía</a></li>
<li><a href="../../offline.html">Alojamientos</a></li>
</ul>
</div> 
</div>
</nav>
<div class="col-md-3 nomovil">
</br></br></br></br>
<ul class="nav nav-pills nav-stacked">
<li class="active"><a href="../alcaniz.html" style="height:66px; padding-top:22px; background-color:#19A0FA;"><img src="../../addons/shared_addons/themes/bootstrapThree/img/alcaniz.png" height="45" style="float:right; position:absolute; top:0; right:0;"/>Alcañiz</a></li>
<li><a href="historia-y-tradicion.html">Historia Semana Santa</a></li>
<li><a href="programa-de-actos-semana-santa.html">Programa de Actos</a></li>
<li><a href="el-monumento-al-tambor.html">El Monumento</a></li>
<li><a href="../../offline.html">Galería Fotográfica</a></li>
<li><a href="../../offline.html">Que Visitar</a></li>
<li><a href="../../offline.html">Gastronomía</a></li>
<li><a href="../../offline.html">Alojamientos</a></li>
</ul>
</div>
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
</div>
</br></br>
<div class="nomovil" style="border-top:10px solid #eee; background: #222222; background-position:center center;">
<div class="container">
<div class="col-sm-12">&nbsp;</div>
<div class="col-sm-4 centermovil" style="color:#fff; overflow:auto;">
<h3><strong>Contacta con nosotros</strong></h3>
<hr>
<p>Asociación Ruta del Tambor y Bombo</p>
<a href="../../offline.html"><p><span class="__cf_email__" data-cfemail="f594869a969c94969c9a9bb587808194919099819498979a878c979a98979adb969a98">[email&nbsp;protected]</span><script type="text/javascript">
/* <![CDATA[ */
(function(){try{var s,a,i,j,r,c,l,b=document.getElementsByTagName("script");l=b[b.length-1].previousSibling;a=l.getAttribute('data-cfemail');if(a){s='';r=parseInt(a.substr(0,2),16);for(j=2;a.length-j;j+=2){c=parseInt(a.substr(j,2),16)^r;s+=String.fromCharCode(c);}s=document.createTextNode(s);l.parentNode.replaceChild(s,l);}}catch(e){}})();
/* ]]> */
</script></a><br><a href="../../offline.html"><span class="__cf_email__" data-cfemail="19696b7c6a707d7c776d7c596b6c6d787d7c756d78747b766b607b76747b76377a7674">[email&nbsp;protected]</span><script type="text/javascript">
/* <![CDATA[ */
(function(){try{var s,a,i,j,r,c,l,b=document.getElementsByTagName("script");l=b[b.length-1].previousSibling;a=l.getAttribute('data-cfemail');if(a){s='';r=parseInt(a.substr(0,2),16);for(j=2;a.length-j;j+=2){c=parseInt(a.substr(j,2),16)^r;s+=String.fromCharCode(c);}s=document.createTextNode(s);l.parentNode.replaceChild(s,l);}}catch(e){}})();
/* ]]> */
</script></a></p>
<div>
<a href="../../offline.html"><img src="../../addons/shared_addons/themes/bootstrapThree/img/soci2.png"/></a>
<a href="../../offline.html"><img src="../../addons/shared_addons/themes/bootstrapThree/img/fb.png"/></a>
<a href="../../offline.html"><img src="../../addons/shared_addons/themes/bootstrapThree/img/twi.png"/></a>
<a href="../../offline.html"><img src="../../addons/shared_addons/themes/bootstrapThree/img/you.png"/></a>
</div>
</div>
<div class="col-sm-2 nomovil">
<ul class="list-unstyled" style="color:#fff">
<li><strong>Pueblos</strong></li>
<li><a style="color:#555" href="../albalate.html">Albalate</a></li>
<li><a style="color:#19A0FA" href="../alcaniz.html">Alcañiz</a></li>
<li><a style="color:#7B44AE" href="../alcorisa.html">Alcorisa</a></li>
<li><a style="color:#555" href="../andorra.html">Andorra</a></li>
<li><a style="color:#7B44AE" href="../calanda.html">Calanda</a></li>
<li><a style="color:#555" href="../hijar.html">Hijar</a></li>
<li><a style="color:#555" href="../la-puebla.html">La Puebla</a></li>
<li><a style="color:#555" href="../samper.html">Samper</a></li>
<li><a style="color:#555" href="../urrea.html">Urrea</a></li>
</ul>
</div>
<div class="col-sm-3 nomovil">
<ul class="list-unstyled">
<li style="color:#fff"><strong>Enlaces de Interés</strong></li>
<li><a href="../../offline.html">Top 100 Aragon</a></li>
<li><a href="../../offline.html">Consorcio Nacional</a></li>
<li><a href="../../offline.html">Estatutos de la Ruta del Tambor y Bombo</a></li>
<li><a href="organigrama.html">Organigrama de la Ruta</a></li>
</ul>
</div>
<div class="col-sm-3 contact-form nomovil">
<form id="contact" method="post" class="form" action="../../offline.html" role="form">
<input type="hidden" value="" name="botty" id="botty"/>
<div class="row">
<div class="col-md-6 form-group">
<input class="form-control" id="name" name="name" placeholder="Nombre" type="text" required autofocus />
</div>
<div class="col-md-6 form-group">
<input class="form-control" id="email" name="email" placeholder="Email" type="email" required />
</div>
</div>
<textarea class="form-control" id="message" name="message" placeholder="Mensaje" rows="5"></textarea>
<br/>
<div class="row">
<div class="col-xs-4 col-md-4 form-group">
<a id="enviaform" class="btn btn-default btn-info btn-sm pull-right"><span class="glyphicon glyphicon-envelope"></span> Enviar</a>
</form>
</div>
</div>
</div>
<br/><br/>
<div class="col-md-12 centermovil" style="color:#888; text-align:right;">
<div class="col-md-7 centermovil">
<a href="../../politica.html">Términos del Servicio y Política de Privacidad</a>
<p class="muted pull-right"><small>© 2013 Ruta del Tambor y Bombo. Todos los derechos reservados.</p></small>
</div>
<div class="col-md-5 centermovil">
<a href="../../offline.html?link=http://www.turismodearagon.com/" target="_blank"><img style="margin-left:5px" src="../../addons/shared_addons/themes/bootstrapThree/img/turismo_aragon.png"/></a>
<a href="../../offline.html"><img style="margin-left:5px" src="../../addons/shared_addons/themes/bootstrapThree/img/logoaddi.png"/></a>
<a href="../../offline.html"> <img style="margin-left:10px" src="../../addons/shared_addons/themes/bootstrapThree/img/logoestudio.png"/></a>
</div>
</div>
</div>
<br>
</div>
 
 
 
<script type="text/javascript" src="../../addons/shared_addons/themes/bootstrapThree/js/jquery.montage.min.js"></script>
<script type="text/javascript" src="../../addons/shared_addons/themes/bootstrapThree/js/java.js"></script>
 
<script type="text/javascript" src="../../fancybox/lib/jquery.mousewheel-3.0.6.pack.js"></script>
 
<link rel="stylesheet" href="../../fancybox/source/jquery.fancybox8cbb.css?v=2.1.5" type="text/css" media="screen"/>
<script type="text/javascript" src="../../fancybox/source/jquery.fancybox.pack8cbb.js?v=2.1.5"></script>
<script type="text/javascript">
      var micolor=1;
      



      $(function() {
        window.scrollTo(0,0);

        document.body.scrollTop = 0;
        document.body.scrollLeft = 0; 
        
        setInterval(function() {

          if (micolor==0) {
            $('#tricolor').animate({backgroundColor: '#555555'},1000);
            micolor++;
          } else if (micolor==1) {
            $('#tricolor').animate({backgroundColor: '#19A0FA'},1000);
            micolor++;
          } else if (micolor==2) {
            $('#tricolor').animate({backgroundColor: '#7B44AE'},1000);
            micolor=0;
          }

        },1500);

        var $container  = $('#am-container'),
          $imgs   = $container.find('img').hide(),
          totalImgs = $imgs.length,
          cnt     = 0;
        
        $imgs.each(function(i) {
          var $img  = $(this);
          $('<img/>').load(function() {
            ++cnt;
            if( cnt === totalImgs ) {
              $imgs.show();
              $container.montage({
                fillLastRow       : true,
                alternateHeight     : true,
                alternateHeightRange  : {
                  min : 90,
                  max : 240
                }
              });
              
              /* 
               * just for this demo:
               */
              //$('#overlay').fadeIn(500);
            }
          }).attr('src',$img.attr('src'));
        }); 

        $('#enviaform').click(function () {

            $('#botty').val('yeah');
            $('#contact').submit();

        });


        //$("a[data-toggle='lightbox']").fancybox();
        $(".am-wrapper").fancybox({
        padding: 0,
        type : 'image' ,
        openEffect : 'elastic',
        openSpeed  : 500,

        closeEffect : 300,

        closeClick : true,

        helpers : {
          overlay : null
        }

      });


      //INICIO NOTIFICACIONES PUSH

       //initPushwoosh();
        
      });

    </script>
<script type="text/javascript">
/* <![CDATA[ */
(function(){try{var s,a,i,j,r,c,l=document.getElementsByTagName("a"),t=document.createElement("textarea");for(i=0;l.length-i;i++){try{a=l[i].getAttribute("href");if(a&&"www.cloudflare.com/email-protection"==a.substr(7 ,35)){s='';j=43;r=parseInt(a.substr(j,2),16);for(j+=2;a.length-j&&a.substr(j,1)!='X';j+=2){c=parseInt(a.substr(j,2),16)^r;s+=String.fromCharCode(c);}j+=1;s+=a.substr(j,a.length-j);t.innerHTML=s.replace(/</g,"&lt;").replace(/>/g,"&gt;");l[i].setAttribute("href","mailto:"+t.value);}}catch(e){}}}catch(e){}})();
/* ]]> */
</script>
</body>

<!-- Mirrored from rutadeltamborybombo.com/pueblos/alcaniz/programa-de-actos-semana-santa by HTTrack Website Copier/3.x [XR&CO'2013], Wed, 19 Mar 2014 13:56:46 GMT -->
</html>